import React from "react";

const AboutPage = () => {
    return <p>На странице "О нас" мы рады представить нашу команду профессионалов, которая с головой погрузилась в создание лучших решений для вас. Мы стремимся к постоянному улучшению наших продуктов и услуг, чтобы удовлетворить потребности наших пользователей.
        Наша цель - сделать вашу жизнь проще и удобнее, предоставляя лучшие решения для вас и вашего бизнеса. Благодарим вас за выбор нашей компании.</p>;
};

export default AboutPage;
